<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
</head>
<link href="{{asset('assets/css/main.css?v=64')}}" rel="stylesheet" type="text/css">
<style>
    body{
        background-color: #ffffff;
        direction: rtl;
        text-align: justify;
        font-family: IRANSans;
        padding: 50px;
    }
    .p-term-and-condition-title{
        margin: 15px 1px;
        text-align: center;
        font-weight: bold;
    }
    .p1{
        margin: 20px 1px 5px 1px;
        font-weight: bold;
    }
    .p2{
        margin: 1px 1px 1px 1px;
    }
</style>
<body>

<p class="p-term-and-condition-title">قوانین و مقررات</p>
<p class="p2">کاربر گرامی با تشکر از انتخاب فروشگاه اینترنتی قزوین مارکت توجه داشته باشید که قوانین فروشگاه اینترنتی به منظور حفظ حقوق مشتری و فروشنده وضع شده و رعایت و توجه به آن برای هر دو طرف معامله الزامی می باشد. عضویت یا خرید از فروشگاه اینترنتی قزوین مارکت به منزله مطالعه و قبول شرایط خرید و عضویت است. فروشگاه اینترنتی قزوین مارکت متعهد به رعایت کلیه اصول و رویه های اخلاقی منطبق با قوانین جمهوری اسلامی ایران، قانون حمایت از حقوق مصرف کنندگان و قانون تجارت الکترونیک در قبال کاربران خود می باشد.</p>
<p class="p1">تعریف کاربر:</p>
<p class="p2">کاربر شخصی است که در وبسایت یا اپلیکیشن قزوین مارکت ثبت نام نماید و مشتری به کاربری اطلاق می‌شود که اقدام به ثبت سفارش در فروشگاه اینترنتی قزوین مارکت کند. افراد برای خرید از سایت یا اپلیکیشن لازم است از قبل اطلاعات کامل و دقیق و صحیح کاربری خود را در بخش پروفایل ثبت یا همان هنگام خرید از سایت درج نمایند. این اطلاعات جهت انجام سفارش مشتری دریافت می شود و نزد قزوین مارکت محفوظ است. همچنین این اطمینان داده می شود که از این اطلاعات به هیچ عنوان سوء استفاده نخواهد شد و در اختیار شخص یا سازمان ثالثی قرار نخواهد گرفت.</p>
<p class="p1">تامین‌کنندگان:</p>
<p class="p2">محصولات ارائه شده در وب سایت قزوین مارکت از شرکت های معتبر و واردکنندگان رسمی و قانونی خریداری و عرضه می‌شود و یا برخی تامین‌کنندگان محصولات خود را به واسطه این فروشگاه اینترنتی به صورت آنلاین به فروش می‌رسانند. اعتبار تامین‌کنندگان توسط تیم ما بررسی و مدارک مورد نیاز از ایشان اخذ می‌شود.</p>
<p class="p1">امکانات و تسهیلات قزوین مارکت:</p>
<p class="p2">کاربران عزیز می توانند به صورت اینترنتی از دستگاه های مختلف و از طریق سایت یا اپلیکیشن قزوین مارکت و یا به صورت تلفنی اقدام به خرید و ثبت سفارش نمایند. در بخش پروفایل کاربری امکان استفاده از لیست علاقه مندی های کابران به طور منحصر به فرد فراهم شده است، کاربران می توانند لیستی متناسب با سلیقه و نظر خود از کالاهای موجود در سایت را ایجاد نموده و بدین طریق خریدهای روزمره سریعتر و آسان تری را تجربه نمایند. همچنین با تعریف یک تا چند آدرس مختلف می توانند هر بار فقط با انتخاب آدرس مورد نظر سفارش خود را در خانه، محل کار و یا هر نقطه تعریف شده دیگری تحویل بگیرند.</p>
<p class="p1">شرایط کالاها و ارسال سفارش:</p>
<p class="p2">سفارش‌هایی که با موفقیت ثبت می شوند بسته به بازه زمانی مورد نظر درج شده در سایت یا اپلیکیشن نهایتا تا 90 دقیقه پس از ثبت سفارش تحویل مشتریان عزیز می گردد. درصورت جوابگو نبودن تماس تلفنی و یا عدم حضور در آدرس ثبت شده سفارش به فروشگاه ارجاع شده و برای ارسال مجدد مشمول هزینه ارسال مجدد می شود. تحویل کالاها توسط مشتری، به معنی دریافت تمام و کمال سفارش می باشد.</p>
<p class="p1">شرایط مرجوع نمودن کالا:</p>
<p class="p2">قزوین مارکت نهایت تلاش خود را دارد تا مشتریان گرامی تمامی سفارشات خود را بدون اشتباه و آسیب و در زمانبندی صحیح تحویل بگیرند. در صورت مشاهده هرگونه مغایرت و مشکل در سفارشات خود می توانید تا 24 ساعت پس از سفارش، مراتب را از طریق راه های ارتباطی سایت از قبیل تماس تلفنی و یا ثبت نظر اطلاع دهید. در زمان مرجوع کالای خریداری شده، مطمئن شوید که کالا را در بسته بندی ویژه خود (همان گونه که دریافت کرده اید) قرار داده اید. بدیهی است در صورت سلامت کالای خریداری شده از نظر بهداشتی و تولید، قزوین مارکت از مرجوع کالا معذور می باشد.</p>
<p class="p1">راه های ارتباطی:</p>
<p class="p2">تلفن: 02833825000</p>
<p class="p2">ایمیل: info@qazvinmarket.com</p>
<p class="p2">اینستاگرام: @Qazvinmarketcom</p>
<p class="p2">آدرس: قزوین، بلوار نوروزیان، روبروی بانک ملت مرکزی، قبل از حکمت ۵۵، فروشگاه قزوین مارکت</p>
</body>
</html>
