<?php

//views/home

return [

    'master' => [
        'enter' => 'ورود',
        'verification' => 'ارسال کد فعالسازی',
        'confirm' => 'تایید شماره موبایل',
        'code' => 'کد چهار رقمی',
        'send' => 'ارسال',
        'internet_order_from_supermarket' => '',
        'home_page' => 'صفحه نخست',
        'profile' => 'تنظیمات حساب کاربری',
        'contact_us' => 'تماس با ما',
        '12-mobile' => 'تلفن همراه',
        '14' => 'حساب کاربری دارید؟',
        'login_to_account' => 'ورود به حساب کاربری',
        '20' => 'ورود به پنل',
        'about' => 'درباره',
        'quick_access' => 'دسترسی سریع به پرتال',
        '24' => 'صفحه نخست قزوین مارکت',
        'about_us' => 'درباره ما',
        'etehadiye' => 'نماد مجوز کسب و کار مجازی',

        'enamad' => 'نماد اعتماد الکترونیکی',

        'communicate_us' => 'ارتباط با ما',

        '29' => 'برای ارتباط با',

        '30' => 'میتوانید از راه‌های ارتباطی زیر استفاده کنید:',

        '31' => 'کاربر گرامی ، لطفا شماره همراه خود را وارد نمایید.',

        '32' => 'لطفا نام کاربری یا رمزعبور را وارد کنید.',

        '33' => 'طرح های تشویقی',

        '34'=>'تغییر زبان',

        '35'=>'انگلیسی',

        '36'=>'عربی',

        '37'=>'اعتبار رایگان',

        '38'=>'امتیاز',

        '41' => 'شما اخیرا سفارش جدیدی داشتید برای پیگیری',

        '42' => 'اینجا',

        '43' => 'را کلیک کنید.',

        '44' => 'سبد خرید',
        'postal_code' => 'کد پستی :',
        'terms' => 'قوانین و مقررات',
        '47' => 'قزوین مارکت',
        '48' => 'سوپر مارکت اینترنتی و تلفنی قزوین',
        '49' => 'جستجوی کالا',
        'site_help' => 'راهنمای سایت'
    ],

    'header' => [

        'title1' => 'سفارش اینترنتی از سوپرمارکت',
        'search' => 'جستجو ',
        'mobile_true' => 'یا از لیست ادامه صفحه انتخاب نمایید:',
        'supermarket' => 'سوپرمارکت',
        'store' => 'فروشگاه',


    ],
    'todayFood' => [
        '1' => 'پیشنهادهای  شگفت انگیز امروز',
        '2' => 'قیمت :',
        '3' => 'قیمت با تخفیف',
        '4' => 'تومان',

    ],



    'menuContent' => [

        '1' => 'ارسال رایگان',

        '2' => 'باز است',

        '3' => 'پیش سفارش',

        '4' => 'بسته است',

        '5' => 'تخفیف',
        '6' => 'بدون تخفیف',
    ],

    'comments' => [

        '1' => 'آخرین نظرات',

        '2' => 'می گوید :',

        '3' => 'پاسخ ',

        '4' => 'پاسخ مدیر سوپرمارکت : ',

    ],

    'downloadApp' => [

        '1' => 'اپلیکیشن اندروید و iOS',

        '2-1' => 'اپلیکیشن های اندروید و IOS',

        '2-2' => 'به شما امکان سفارش سریع و راحت سفارش غذا، شیرینی و نان در',

        '2-3' => 'را می دهد. با نصب این برنامه ها',

        '2-4' => ' همواره در گوشی شما در دسترس خواهد بود و با چند عملیات ساده می توانید غذای مورد نظر را در محل دلخواه دریافت نمایید.',

        '3' => 'اپلیکیشن',

        '4-1' => 'برای دریافت نرم افزار ',

        '4-2' => ' کلیک کنید:',

    ],

    'guide' => [

        '1' => 'وب اپلیکیشن ',
        '1-2' => ' را به صفحه اصلی موبایل خود اضافه کنید.',

        '2' => ' برای نصب اپلیکیشن این صفحه را در مرورگر',
        '2-1' => 'Safari(سافاری)',
        '2-2' => 'باز کنید.',

        '3' => ' 1- در نوار پایین دکمه',
        '3-1' => 'را انتخاب کنید.',

        '4-1' => '  2- منوی بازشده را به بالا یا چپ بکشید و گزینه',

        '4-2' => 'یا',
        '4-3' => 'متوجه شدم',

        '5' => 'کلیک کنید.',
        '5-1' => '3- در مرحله بعد در قسمت بالا روی',
        '6' => 'از نوار پایین مراحل را شروع کنید!',
        '7-app' => 'اپ',
        '7-1' => 'را نصب کنید!',
        '7-2' => 'نسخه iOS',
        '7-3' => 'نصب',
        '8' => 'صفحه اول',
        '9-android-version' => 'نسخه اندروید',
    ],

    'sort' => [
        'title' => 'مرتب سازی براساس:' ,
        'freePeyk' => 'ارسال رایگان' ,
        'rate' => 'بیشترین امتیاز' ,
        'new' => 'جدیدترین' ,
        'myOrder' => 'سفارش من' ,
        'discount' => 'بیشترین تخفیف'
    ],

    'AboutUs' => [

        '1' => 'نسخه:',

        '2' => 'درباره ما',

    ],


    'contactUs' => [

        '1' => 'شماره تماس :  ',

        '2' => 'پست الکترونیکی:',

        '3' => 'شبکه های اجتماعی :',

    ],

    'buy' => [

        '1' => 'نتیجه پرداخت',

        '2' => 'سفارش شما موفقیت آمیز بود',

        '3' => 'سفارش شما موفقیت آمیز بود، با مراجعه به آدرس سوپرمارکت سفارش خود را دریافت نمایید.',

        '4' => 'رزرو سفارش شما با موفقیت انجام شد ، سوپرمارکت',

        '5' => ' میزبان شما',

        '6' => 'مورخ',

        '7' => 'ساعت',

        '8' => 'می باشد.',

        '9' => 'آدرس سوپرمارکت : ',

        '10' => 'سفارش شما موفقیت آمیز بود و بزودی بدست شما می رسد.',

        '11' => 'عدم موفقیت در پرداخت',

        '12' => 'بازگشت به صفحه اول',

        '13' => 'رسید پرداخت:',

        '14' => 'وضعیت برگشتی از درگاه:',

        '15' => 'تراكنش با موفقيت انجام شد',

        '16' => 'عدم موفقیت در برداشت از حساب کاربری.',

        '17' => 'چنانچه مبلغی از حساب شما کسر شده است در مدت 24 ساعت آینده بطور اتوماتیک به حساب شما برگشت داده می شود.',

        '18' => 'شماره پرداخت:',

        '19' => 'شماره مرجع پرداخت:',

        '20_vote' => 'نظر سنجی :',

        '21_go_to_vote_page' => 'ورود به صفحه نظر سنجی',

        '22' => 'کاربر گرامی برای اتصال به درگاه فیلتر شکن خود را خاموش نمایید',

        '23' => 'در حال اتصال به درگاه پرداخت',

        '24' => 'درصورتیکه پس از چند لحظه به درگاه پرداخت متصل نشدید با کلیک بر روی لینک ذیل به صفحه قبل مراجعه نمایید و درگاه پرداخت خود را به بانک دیگری تغییر دهید.',

        '25' => 'صفحه قبل',

        '26' => 'پاسخ پشتیبانی',

        '27' => 'اگر بعد از گذشت زمان زیر سفارش به دستتان نرسید، با فشردن لینک زیر به ما اطلاع دهید',

        '28' => 'سفارش هنوز نرسیده؟',

        '29' => 'کلیک کنید',

        '30' => 'انتقاد دیگری؟',

        '31' => 'آدرس:',

        '32' => 'نام:',

        '33' => 'تلفن:',

        '34' => 'لیست سفارشات:',

        '35' => 'نام سوپرمارکت:',

        '36' => 'جزییات سفارش:',
        '37' => 'لینک نظرسنجی پس از اتمام زمان تحویل سفارش برای شما فعال خواهد شد',
        '38' => 'لینک نظرسنجی پس از 40 دقیقه برای شما فعال خواهد شد',
        '39' => 'لینک نظرسنجی 40 دقیقه پس از ساعت رزرو برای شما فعال خواهد شد',
        '40' => 'لینک نظرسنجی 40 دقیقه پس از زمان تحویل سفارش برای شما فعال خواهد شد',
        '41' => 'مبلغی که باید به پیک پرداخت نمایید',

    ],

    'menu' => [

        '1' => 'منو',

        '2' => 'اطلاعات',

        '3' => 'نظرات',

        '4' => 'مشاهده سفارش',

        '5' => 'نزدیکترین محدوده به دریافت سفارش را انتخاب کنید.',

        '6' => 'به مقدار حداقل خرید توجه نمایید.',

        'toman' => 'تومان',

        '8' => 'انتخاب شعبه:',

        '9-1' => 'شنبه',

        '9-2' => 'یکشنبه',

        '9-3' => 'دوشنبه',

        '9-4' => 'سه-شنبه',

        '9-5' => 'چهارشنبه',

        '9-6' => 'پنجشنبه',

        '9-7' => 'جمعه',

        '10' => 'سفارشات',

        '11' => ' مالیات :',

        '12' => 'جمع کل :',

        '13' => 'حداقل خرید :',

        '14' => 'رزرو میز',

        '15' => 'ارسال سفارش در آینده ',

        '16' => 'ارسال سفارش هم اکنون',

        '17' => 'نزدیکترین محدوده به خود را انتخاب کنید ',

        '18' => 'زمان تقریبی تحویل سفارش:',

        '19' => 'دقیقه',

        '20' => ' ',

        '21' => 'هزینه دریافت و تحویل سفارش:',

        '22' => 'کاربر گرامی ، لطفا با مراجعه به آدرس سوپرمارکت ، سفارش خود را دریافت نمایید.',

        '23' => 'کاربر گرامی جهت رزرو صندلی، ابتدا غذای خود را در این صفحه انتخاب نموده و در مراحل بعد، تعداد افراد، تاریخ و ساعت حضور در محل سوپرمارکت را وارد نمایید.',

        '24' => 'کاربر گرامی ، شما می توانید از این طریق سفارش خود را در تاریخ و ساعت دلخواه دریافت نمایید.',

        '25' => ' امروز تعطیل است',

        '26' => 'هم اکنون سفارش اینترنتی ندارد.',

        '27' => 'تا',
        '27-1' => ' تا ',

        '28' => ' ساعات فعالیت امروز:',

        '29' => 'تایید سفارش',

        '30' => 'پر فروش های هفته اخیر',

        '31' => 'جستجو',

        '32' => 'ناموجود',

        '33' => 'شام',

        '34' => 'نهار',

        '35-1' => 'نان اضافه',

        '35-2' => 'کاغذی',

        '35-3' => 'نایلون',

        '35-4' => 'لیموناد',

        '35-5' => 'آب',

        '35-6' => 'زیتون',

        '35-7' => 'قاشق',

        '35-8' => 'ترشی',

        '35-9' => 'دوغ',

        '35-10' => 'ماست',

        '35-11' => 'کوکا',

        '35-12' => 'قوطی',

        '35-13' => 'دلستر',

        '35-14' => 'نوشابه',

        '35-15' => 'سون آپ',

        '36' => 'نوع سفارش',

        '37' => 'حداقل سفارش گیری',

        '38' => 'محبوبیت',

        '39' => 'محبوبیت غذا',

        '40' => 'ستاره',

        '41' => 'نظری ثبت نشده است.',

        '42' => 'ساعت کاری',

        '43' => 'جمع سفارش :',

    ],


    'pay' => [

        'register_order' => '',

        '2' => 'لطفا وارد حساب کاربری خود شوید.',

        '3' => 'ایجاد حساب کاربری',

        '4' => 'برای استفاده از کد تخفیف شما می توانید',

        '5' => '  یک حساب کاربری ایجاد نمایید یا وارد حساب کاربر شوید.',

        '6' => 'ارسال سفارش',

        '8' => 'ردیف',

        '9' => 'عنوان',

        '10' => 'تعداد',

        '11' => 'قیمت',

        '12' => 'قیمت کل',

        '17' => 'تاریخ دریافت',

        'select' => 'انتخاب کنید',

        '19' => 'ساعت دریافت',

        '20' => 'تاریخ تحویل',

        '21' => 'ساعت تحویل',


        '23' => 'آدرس سفارش',

        '24' => '',

        '25' => ' کلیه سفارشات در جلوی درب ساختمان تحویل داده می شود.',

        '26' => 'کاربر گرامی ، لطفا با مراجعه به آدرس فوق سفارش خود را دریافت نمایید.',

        '27' => 'منطقه ارسال سفارش',

        '29' => 'تحویل سفارش جلوی درب واحد در برج ها؛ افزایش ',

        '30' => 'تومان به مبلغ هزینه ارسال.',

        '31' => 'تاریخ مراجعه',

        '32' => 'ساعت مراجعه',

        '33' => 'تعداد مهمان',

        'description' => 'توضیحات',

        'description is optional' => 'توضیحات اختیاری است.',

        '36' => 'کد تخفیف',

        '37' => 'اعمال تخفیف',

        '38' => 'مبلغ با تخفیف ',


        '40' => 'کیف پول حساب کاربری (موجودی حساب شما',

        '41' => 'موجودی حساب شما برای خرید کافی نیست. ',

        'all_card_acceptor' => '(پذیرنده کلیه کارتهای بانکی)',

        '43' => 'ملت',

        '44' => 'پرداخت اینترنتی ',

        '45' => 'پاسارگاد',

        '46' => 'درگاه بانک پاسارگاد',

        'try_again' => 'دوباره تلاش کنید',


        '49' => 'کاربر گرامی ، لطفا فیلد ها را تکمیل کنید.',

        '50' => 'شستشو',

        '51' => 'پلیسه',

        '52' => 'رنگرزی',

        '53' => 'ظرفیت تکمیل می باشد.',

        '54' => 'جمع سفارش :',
        '54-1' => 'جمع کل سفارش بدون تخفیف :',

        '55' => 'در مواردی که نیاز به استرداد اجناس می باشد با شما هماهنگ خواهد شد.',

        '56' => 'اضافه کردن آدرس جدید',

        '57' => 'انتخاب آدرس های موجود',

        '58' => 'ساعت مراجعه به سوپرمارکت را اعلام نمایید',

        '59' => 'ساعت مراجعه',

        '60' => 'درگاه بانک تجارت ',

        '61' => 'کاربر گرامی برای اعمال کد تخفیف حداقل خرید خود را افزایش دهید به ',

        '62' => 'کاربر گرامی اعمال کد تخفیف حداقل خرید خود را افزایش دهید به مبلغ کد تخفیف + 1000 ',
        '64' => 'خرید نقدی برای این واحد غیر فعال است.',



    ],

    'searchFood' => [

        '1' => 'خرید اینترنتی',

        '2' => ' سفارش اینترنتی غذا',

        '3' => 'کاربر گرامی ، شما می توانید غذای مورد نظر خود را جستجو کنید',

    ],


    'vote' => [

        '1' => 'کاربر گرامی ضمن تشکر، پیام شما با موفقیت ثبت گردید',

        '2' => 'نظر سنجی',

        '3' => ' نظر شما در مورد سفارش از سوپرمارکت',

        '4' => ' چیست؟! ',

        '5' => 'علت عدم رضایت',

        '6' => 'عزیز ؛ نظر خود را درباره‌ی سفارش غذا به ما بگویید!',

        '7' => 'تاخیر در تحویل',

        '8' => ' بالابودن قیمت نسبت به حجم',

        '9' => 'مغایرت قیمت با سوپرمارکت',

        '10' => 'مشکلات بهداشتی',

        '11' => ' مغایرت در سفارش ارسالی',

        '12' => 'پشتیبانی نامناسب قزوین مارکت',

        '13' => 'بسته‌بندی نامناسب',

        '14' => ' برخورد نامناسب پیک',

        '15' => 'کیفیت پایین',

        '16' => 'سایر موارد - درج پیام',

        '17' => 'به کالای مورد نظر خود رای بدهید',

        '18' => 'نان سنگک سبوس دار',

        '19' => 'نان سنگگ معمولی',

        '20' => 'نان سنگک خشخاشی (تخمه دار)',

        '21' => 'نان سنگک آویشن دار',

        '22' => 'نان سنگک نعناعی',

        '23' => 'نان سنگک نعناعی',

        '24' => 'لطفا پیام خود را وارد نمایید:',

        '25' => 'ارسال پیام خصوصی برای مدیر سوپرمارکت و نمایش در سایت',

        '26' => 'ارسال پیام',

        '27' => 'درباره ',

        '29' => 'برای ارتباط با ',

        '29-1' => ' میتوانید از راه‌های ارتباطی زیر استفاده کنید.',

        '30' => 'نظر شما به دست ما رسید در صورت داشتن پیام ، لطفا پیام خود را وارد نمایید:',

        '31' => 'از امتیاز شما متشکریم',

        '32' => 'لطفا پیام خود را وارد نمایید',

        '33' => 'ارسال پیام خصوصی برای مدیر سوپرمارکت و عدم نمایش در سایت',

        '34' => 'پاسخ مدیر سوپرمارکت',
        '35' => 'عزیز ؛ امکان ثبت نظر پس از چهل دقیقه از زمان سفارش برای شما فعال خواهد شد.'


    ],



//    controllers


    'userLogin' => [

        '1' => 'نام کاربری یا رمزعبور معتبر نمی باشد',

        '2' => 'کاربر گرامی ، لطفا شماره همراه خود را وارد نمایید',

        '3' => 'تلفن همراه معتبر نمی باشد',

        '4' => 'حساب کاربری',

        '5' => 'شما ایجاد شد',

        '6' => 'با سلام',

        '7' => 'نام کاربری',

        '8' => 'رمزعبور جدید برای شما ارسال گردید',

        '9' => 'خطا در ارسال رمز جدید',

        '10' => 'کاربر گرامی حساب کاربری ایجاد شده است ، شما می توانید از بخش ورود یا فراموشی رمزعبور استفاده کنید',

        '11' => 'نام کاربری شما با موفقیت ثبت شد، شما می توانید با رمزعبور دریافتی وارد شوید.',

        '12' => 'خطا در ایجاد حساب کاربری',

        '13' => 'رمز عبور جدید شما :',

        '14' => 'این تلفن ثبت نشده است',

        '15' => 'بازیابی رمز عبور تا ۱۲ ساعت غیرفعال است.',

    ],

    'homeMenu' => [

        '1' => 'سوپرمارکت',

        '2' => 'درصد تخفیف در خرید اینترنتی',

        '3' => 'و خرید بالای ',

        '4' => 'درصد تخفیف در هزینه ارسال',

        '5' => ' خرید بالای ',

    ],

    'search' => [

        '1' => 'غذای مورد نظر شما یافت نشد',

    ],

    'discount' => [

        '1' => 'کد تخفیف معتبر نمی باشد',

        '2' => 'شماره تماس معتبر نمی باشد.',

        '3' => 'کد برای خرید از پیشنهادهای شگفت انگیز معتبر نمی باشد',
        '4' => 'حداقل مبلغ خرید برای استفاده از این کد تخفیف ',
        '5' => ' تومان میباشد ',
        '6' => ' ظرفیت استفاده از این کد تخفیف به پایان رسیده است. ',
        '7' => ' اعتبار این کد تخفیف به پایان رسیده است. ',
        '8' => 'نوع تخفیف معتبر نمیباشد',
        '9' => 'کد تخفیف وارد شده برای نوع ',
        '10' => ' فعال میباشد ',
        '11' => ' این کد تخفیف هم اکنون فعال نمی باشد. ',


    ],

    'userMaster' => [
        'title' => 'پنل کاربری'
    ] ,

    'select2' => [
        '1' => 'در حال جستجو…',
        '2' => 'نتیجه ای یافت نشد',
    ],

    'alert' => [
        '1' => 'با تشکر از انتخاب شما',
    ]


];


